
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>Telekom-Angebote 2021|08 - TVH_OMBX</title>
    <meta name="twitter:title" content="Telekom-Angebote 2021|08 - TVH_OMBX">
    <meta itemprop="name" content="Telekom-Angebote 2021|08 - TVH_OMBX">
    <meta property="og:title" content="Telekom-Angebote 2021|08 - TVH_OMBX">
    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:type" content="article">
    <meta name="image" property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <script type="text/javascript">
        if (/MSIE \d|Trident.*rv:/.test(navigator.userAgent))
            document.write('<script src="../files/html/polyfills.js"><\/script>');
    </script>
    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/html/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#F2F2F2";
        FBInit.TITLE = "Telekom-Angebote 2021|08 - TVH_OMBX";
        FBInit.textColor = "#444444";
        FBInit.GUID = "0b2a35c1cde0e8bce31ae0b23dd1dd56";
        
        FBInit.PRELOADER = {
            backgroundColor: "#F2F2F2",
            titleColor: "#444444",
            titleText: "Telekom-Angebote 2021|08",
            
            logoLink: {
                image: "skins/current/images/aetkab2cwebpos2.png"
            },
            
        };
        FBInit.CURRENT_PAGE = "3";

        window.FBInit = FBInit;
    </script>
    
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #F2F2F2;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="F&#220;R EINE">1</a>
        <a class="internalLink" rel="Prev" href="../2/" title="Music, Gaming">2</a>
        <a class="internalLink" rel="Next" href="../4/" title="SCHOOL">4</a>
        <a class="internalLink" href="../6/" title="128GB">6</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>Telekom-Angebote 2021|08 - TVH_OMBX</h1>
        <div>
 Deutschland GmbH. Zudem beinhaltet der Tarif Roaming in der EU, in der Schweiz und in Gro&#223;britannien mit der Option Standard Roaming. In der EU, in der Schweiz und in Gro&#223;britannien ist Roaming f&#252;r vor&#252;bergehende Reisen mit angemessener Nutzung enthalten. 8) Monatlicher Grundpreis betr&#228;gt 80 € (ohne Smartphone), 90 € (mit Smartphone), 100 € (mit Top-Smartphone) und 110 € (mit Premium-Smartphone). Bereitstellungspreis 39,95 €, Mindestlaufzeit 24 Monate. Im monatlichen Grundpreis sind eine Telefonie- und eine SMS-Flatrate in alle dt. Netze enthalten sowie eine Daten Flat in Deutschland mit einer &#220;bertragungsgeschwindigkeit von bis zu 100 MBit/s im Download und bis zu 50 MBit/s im Upload. Zudem beinhaltet der Tarif EU-Roaming inkl. Schweiz und Gro&#223;britannien mit bis zu 45 GB pro Monat mit der Option Standard Roaming. In der EU ist Roaming f&#252;r vor&#252;bergehende Reisen mit angemessener Nutzung enthalten. In der Schweiz und in Gro&#223;britannien darf die Nutzung eine angemessene Nutzung (1.000 Minuten und 1.000 SMS pro Monat) nicht &#252;berschreiten. Voraussetzung f&#252;r die Buchung des MagentaEINS Unlimited Vorteils mit deutschlandweit unbegrenztem Datenvolumen ist das gleichzeitige Bestehen des Mobilfunk-Laufzeitvertrags MagentaMobil EINS mit einer &#220;bertragungsgeschwindigkeit von bis zu 100 MBit/s im Download und bis zu 50 MBit/s im Upload, monatlicher Grundpreis ab 80 € (ohne Smartphone), Mindestlaufzeit 24 Monate, Bereitstellungspreis 39,95 €, und eines IP-Breitband-Vertrags ab Ma- gentaZuhause M (Voraussetzung ist ein geeigneter Router), monatlicher Grundpreis z. B. im Tarif MagentaZuhause L 44,95 €, Mindestlaufzeit 24 Monate, Bereitstellungspreis 69,95 €. Mit dem MagentaEINS Unlimited Vorteil erh&#228;lt der Kunde einen Rabatt von 34,95 € auf den monatlichen Grundpreis des MagentaMobil EINS Tarifs. Der monatliche Paket-Grundpreis (ohne Smartphone) betr&#228;gt somit z. B. in Kombination mit MagentaZuhause L 90 €. Zudem umfasst der MagentaEINS Unlimited Vorteil die kostenlose Festnetz zu Mobilfunk Flat. Die Kundenanschrift beider Vertr&#228;ge muss identisch sein. Endet die Berechtigung f&#252;r den MagentaEINS Unlimited Vorteil durch Beendigung des Festnetz- oder Mobilfunk-Vertrags, entf&#228;llt der Rabatt und alle Vorteilsoptionen werden gel&#246;scht. Der MagentaEINS Unlimited Vorteil ist nicht mit anderen Vorteilsoptionen kombinierbar. 9) Bei Bestehen von MagentaEINS Unlimited (Kombination MagentaMobil EINS und IP-Breitband-Vertrag ab MagentaZuhause M) gilt: Die Community Card EINS/ Community Card Teens EINS/Data Card EINS beinhaltet eine Daten Flat in Deutschland mit einer &#220;bertragungsgeschwindigkeit von bis zu 100 MBit/s im Download und bis zu 50 MBit/s im Upload. Zudem beinhaltet der Vorteil Daten-Roaming mit 34 GB pro Monat f&#252;r die Community Card EINS, 12 GB pro Monat f&#252;r die Community Card Teens EINS und 18 GB pro Monat f&#252;r die Data Card EINS in der EU inkl. Schweiz und Gro&#223;britannien. In der EU ist Roaming f&#252;r vor&#252;bergehende Reisen mit angemessener Nutzung enthalten. In der Schweiz und in Gro&#223;britannien darf die Nutzung eine angemessene Nutzung (1.000 Minuten und 1.000 SMS pro Monat) nicht &#252;berschreiten. Bei Wegfall des MagentaEINS Unlimited Vorteils (durch Beendigung des IP-Breitband- oder Magent- aMobil EINS Tarifs) gilt das Datenvolumen des jeweiligen Standardtarifs in H&#246;he von 5 GB. Copyrights: Wild Republic &#169; Stephan Zwickirsch, Lailaps Pictures GmbH/X Filme Creative Pool GmbH |The Walking Dead &#169; 2021 AMC Network Entertainment LLC. All rights reserved. | ZDF &#169; 2018 ZDF. Alle Rechte vorbehalten. | ARD &#169; 2018 ARD. Alle Rechte vorbehalten. | Nick+ &#169; 2019 Viacom International Inc. Alle Rechte vorbehalten. | &#169; 2021 Disney und seine verbundenen Unternehmen. 10) Aktion gilt bis 30.09.2021 f&#252;r Telekom Breitband-Neukunden. Voraussetzung ist ein MagentaZuhause Anschluss f&#252;r je 19,95 €/Monat in den ersten 6 Monaten, danach ab 34,95 €/Monat. Der Aufpreis f&#252;r MagentaTV Smart betr&#228;gt 10 €/Monat, der Aufpreis f&#252;r MagentaTV Netflix (beinhaltet MagentaTV Smart) betr&#228;gt 21 €/Monat, zzgl. 6,95 €/Monat f&#252;r die MagentaTV Box (alternativ MagentaTV Stick f&#252;r UVP 49,99 €). Hardware zzgl. Versandkosten in H&#246;he von 6,95 €. Einmaliger Bereitstellungspreis f&#252;r neuen Telefonanschluss 69,95 €. Mindest- vertragslaufzeit f&#252;r die Tarife jeweils 24 Monate, f&#252;r Hardware jeweils 12 Monate. MagentaTV Smart und MagentaTV Netflix enthalten den Zugang zu TVNOW PREMIUM. MagentaTV Netflix enth&#228;lt den Zugang zu Netflix Standard (HD verf&#252;gbar, Nutzung von Netflix auf bis zu zwei Ger&#228;ten gleichzeitig) des Anbieters Netflix International B.V. MagentaZuhause ist in fast allen Anschlussbereichen verf&#252;gbar. 11) Sky und Streaming-Dienste bis auf TVNOW PREMIUM erfordern einen separaten Vertrag. 12) Disney+ by Telekom 12M kostet f&#252;r MagentaZuhause Kunden mit MagentaTV Smart in den ersten 12 Monaten 5 €/Monat, danach 7 €/Monat. Die Laufzeit beginnt mit der Bereitstellung bzw. bei Erhalt der E-Mail zur Registrierung bei Disney+, Akzeptanz der Nutzungsbedin- gungen von Disney+ erforderlich. Voraussetzung f&#252;r die Nutzung ist eine bestehende Internetverbindung. Bei Nutzung &#252;ber das Mobilfunk-Datennetz erfolgt die Belastung des Datenvolumens beim jeweiligen Mobilfunk-Anbieter. 13) MagentaSport kostet f&#252;r Telekom Mobilfunk- und/oder Festnetz-Kunden mit Privatkunden-Laufzeitvertrag inkl. Internet-Flatrate (kostenpflichtig, Vertr&#228;ge der Marke congstar sind ausgenommen) 4,95 €/Monat (Mindestvertragslaufzeit 12 Monate, K&#252;ndigungsfrist 2 Monate). F&#252;r alle anderen Kunden (gilt auch f&#252;r Telekom Kunden unter der Marke congstar) im Monatsabo 16,95 €/Monat (1 Monat Mindestvertragslaufzeit, k&#252;ndbar erstmalig zum Ablauf der Mindestvertragslaufzeit, danach jederzeit zum Monatsende) oder im Jahresabo 9,95 €/ Monat (Mindestvertragslaufzeit 12 Monate, K&#252;ndigungsfrist 2 Monate). Bei Nutzung &#252;ber das Mobilfunk-Datennetz erfolgt die Belastung des Datenvolumens beim jeweiligen Mobilfunk-Anbieter. 14) Die DAZN 12M by Telekom Option (Mindestvertragslaufzeit 12 Monate, danach monatlich k&#252;ndbar) kostet 12 €/Monat (entspricht 144 €/Jahr statt 149,99 €/Jahr im DAZN-Jahresabo). Voraussetzung f&#252;r die Option ist ein bestehender MagentaTV Vertrag. Die DAZN 12M by Telekom Option ist bei den TV-Tarifen MagentaTV Flex und MagentaTV Smart Flex nicht zubuchbar. Voraussetzung ist die Registrierung und Akzeptanz der Nutzungsbedingungen bei DAZN. Ein Angebot von: Telekom Deutschland GmbH, Landgrabenweg 151, 53227 Bonn. Jetzt auch f&#252;r Gesch&#228;ftskunden MAGENTA EINS UNLIMITED – F&#220;R EUCH UND EURE LIEBSTEN Jetzt MagentaMobil EINS1 mit passenden Festnetz-Tarifen kombinieren und Vorteile sichern: ✓ Deutschlandweit unbegrenztes Datenvolumen auch f&#252;r kombinierbare Zweitkarten2 ✓ Monatlicher Preisvorteil1 ✓ Festnetz-Flatrate in alle dt. Mobilfunknetze Jetzt beraten lassen! 29429_MagentaEINS_Unlimited_Vorteile_magenta_Einklinker_210x100.indd 1 01.06.21 11:12 9 8 8 MagentaTV Smart nur 10€ 10 mtl., zzgl. MagentaTV Box oder MagentaTV Stick und zzgl. MagentaZuhause Tarif MAGENTA TV TVNOW PREMIUM ohne Aufpreis! 10 Unterhaltung f&#252;r die ganze Familie – auf mehreren Ger&#228;ten gleichzeitig F&#220;R NOCH MEHR UNTERHAL TUNG 11 11 € 10 mtl. 24 Monate Laufzeit (statt 12,99 €/Monat bei Netflix direkt) 12 € 14 mtl. im Jahresabo (entspricht 144 €/Jahr statt 149,99 €/Jahr im DAZN-Jahresabo) 5 € 12 mtl. im Jahresabo (entspricht 60€/Jahr statt 89,90€/Jahr bei Disney) 4,95 € 13 mtl. im Jahresabo 11
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy NTIzNTU=    </div>
    <script src="../files/html/build.js"></script>
</body>

</html>
