
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>Telekom-Angebote 2021|08 - TVH_OMBX</title>
    <meta name="twitter:title" content="Telekom-Angebote 2021|08 - TVH_OMBX">
    <meta itemprop="name" content="Telekom-Angebote 2021|08 - TVH_OMBX">
    <meta property="og:title" content="Telekom-Angebote 2021|08 - TVH_OMBX">
    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:type" content="article">
    <meta name="image" property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <script type="text/javascript">
        if (/MSIE \d|Trident.*rv:/.test(navigator.userAgent))
            document.write('<script src="../files/html/polyfills.js"><\/script>');
    </script>
    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/html/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#F2F2F2";
        FBInit.TITLE = "Telekom-Angebote 2021|08 - TVH_OMBX";
        FBInit.textColor = "#444444";
        FBInit.GUID = "0b2a35c1cde0e8bce31ae0b23dd1dd56";
        
        FBInit.PRELOADER = {
            backgroundColor: "#F2F2F2",
            titleColor: "#444444",
            titleText: "Telekom-Angebote 2021|08",
            
            logoLink: {
                image: "skins/current/images/aetkab2cwebpos2.png"
            },
            
        };
        FBInit.CURRENT_PAGE = "4";

        window.FBInit = FBInit;
    </script>
    
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #F2F2F2;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="F&#220;R EINE">1</a>
        <a class="internalLink" rel="Prev" href="../3/" title="F&#220;R EUCH UND EURE LIEBSTEN">3</a>
        <a class="internalLink" rel="Next" href="../5/" title="64 GB">5</a>
        <a class="internalLink" href="../6/" title="128GB">6</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>Telekom-Angebote 2021|08 - TVH_OMBX</h1>
        <div>
 BACK 2 SCHOOL 0 1 2 3 4 5 6 7 8 9 10 11 12 15 Dies ist ein Angebot der aetka AG, Niederfrohnaer Weg 1, 09232 Hartmannsdorf sowie teilnehmender Fachh&#228;ndler. Es gilt nur f&#252;r Neuvertr&#228;ge und nur solange der Vorrat reicht. Firma und Anschrift der teilnehmenden Fachh&#228;ndler finden Sie auf www.  aetka.de  unter ‚Filialfinder‘. Sollte das Produkt in Ihrer Region nicht verf&#252;gbar sein, wenden Sie sich bitte an unsere telefonische Hotline unter 03722 6966-5388. &#196;nderungen und Irrt&#252;mer vorbehalten. Insbesondere bei Farbabbildungen kann keine Gew&#228;hr &#252;bernommen werden, da drucktechnische Farbabweichungen m&#246;glich sind. Vervielf&#228;ltigung und Nachdruck nicht erlaubt. Trotz sorgf&#228;ltiger Planung k&#246;nnen Aktionsartikel im Einzelfall aufgrund hoher Nachfrage bereits am ersten Tag ausverkauft sein. A) Voraussetzung ist ein bestehender Telekom Mobilfunk-Laufzeitvertrag mit einem monatlichen Grundpreis von mindestens 29,95 € (Hauptvertrag). Ausgeschlossen sind Tarife der Marke congstar. Der monatliche Grundpreis betr&#228;gt 9,95 € (ohne Smartphone; Mindestvertragslaufzeit 1 Monat) bzw. 19,95 € (mit Smartphone; Mindestvertragslaufzeit 24 Monate). Dieser Grundpreis beinhaltet einen Preisvorteil von 10 €, der gew&#228;hrt wird, wenn der Tarif von einem Kind des Vertragsinhabers im Alter zwischen 6 Jahren und Vollendung des 17. Lebensjahrs genutzt wird. Voraussetzung ist ein Altersnachweis (Kopie der Geburtsurkunde), der innerhalb von 14 Tagen nach Vertragsabschluss auf  telekom.de/altersnachweis  hochgeladen werden kann. Pro Kind kann maximal eine Family Card Kids &amp; Teens gebucht werden. Im monatlichen Grundpreis sind eine Telefonie- und eine SMS-Flatrate in alle dt. Netze enthalten. Ab einem Datenvolumen von 3 GB wird die Bandbreite im jeweiligen Monat auf max. 64 KBit/s (Download) und 16 KBit/s (Upload) beschr&#228;nkt. Bereitstellungspreis 9,95 €. Bei Wegfall des zugeh&#246;rigen Hauptvertrags gelten f&#252;r die Family Card Kids &amp; Teens ohne Smartphone die Konditionen des Tarifs MagentaMobil Prepaid M, f&#252;r die Family Card Kids &amp; Teens mit Smartphone die Konditionen des Tarifs MagentaMobil Special M mit Endger&#228;t. B) Maximal verf&#252;gbare LTE-Geschwindigkeit von bis zu 300 MBit/s im Download und 50 MBit/s im Upload ist u. a. abh&#228;ngig vom Endger&#228;tetyp und Netzausbaugebiet und in immer mehr Ausbauregionen verf&#252;gbar. An einzelnen 5G-Standorten ist mit einem geeigneten Endger&#228;t auch eine h&#246;here &#220;bertragungsgeschwindigkeit m&#246;glich. 5G ist schon an vielen Orten verf&#252;gbar. Wo genau, erfahren Sie hier:  telekom.de/start/netzausbau C) Die Mindestvertragslaufzeit des Tarifs Smart Connect S mit Top-Endger&#228;t betr&#228;gt 24 Monate. Der monatliche Grundpreis betr&#228;gt 9,95 €. Bei Buchung des Tarifs in der Zeit vom 12.07.–12.09.2021 entf&#228;llt der monatliche Grundpreis f&#252;r 3 Monate. Nach Verbrauch der 100 Inklusivminuten bzw. 100 Inklusiv-SMS betr&#228;gt der Preis 0,09 €/Min. bzw. 0,09 €/SMS ins dt. Festnetz und in alle dt. Mobilfunknetze. Zus&#228;tzlich ist eine Ortungs-Flatrate (monatlich 500 MB mit max. 128 KBit/s im Download und 128 KBit/s im Upload, danach max. 128 KBit/s im Download und 64 KBit/s im Upload, keine Folgekosten) inkludiert. Die GPS-Ortung funktioniert auch bei reduzierter &#220;bertragungsgeschwindigkeit. Der Tarif ist f&#252;r die Nutzung mit IoT-Ger&#228;ten (IoT = Internet of Things) gedacht. Eine Nutzung des Tarifs mit anderen Ger&#228;tetypen (z. B. Smartphones oder Tablets) ist unzul&#228;ssig. Voraussetzung f&#252;r die Nutzung sind eine Mobilfunk-Verbindung und ein verf&#252;gbares GPS-Signal. Eine weitere Voraussetzung f&#252;r die Nutzung des Tracking-Services ist der Download der zu dem Ger&#228;t geh&#246;renden Tracking-App. Das mit der App genutzte Smartphone muss mindestens das Betriebssystem Android™ 6.0 oder iOS 11 haben. Ein Angebot von: Telekom Deutschland GmbH, Landgrabenweg 151, 53227 Bonn. XIAOMI 5G Mi 11LITE | 5G 128 GB f&#252;r nur im Tarif Family Card Kids &amp; Teens mit Smartphone Mit der Kids Watch sicher die Welt erkunden Die ersten 3 Monate kein Grundpreis 3 • Telefonie und Sprachnachrichten • SOS-Taste f&#252;r Anruf bei Eltern • GPS-Standortbestimmung XPLORA Kids Watch X5 Play eSIM nur im Tarif Smart Connect S mit Top-Endger&#228;t Back2School_Xplora_KidsWatch_X5_Play_eSIM_Einklinker_210x100.indd 1 06.07.21 15:05 C Family Card Kids &amp; Teens 3 GB + 5G B INKLUSIVE f&#252;r mtl. nur 9,95 € A + 10 € inkl. Smartphone 39,95€ A 49,95 € C
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy NTIzNTU=    </div>
    <script src="../files/html/build.js"></script>
</body>

</html>
