
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>Telekom-Angebote 2021|08 - TVH_OMBX</title>
    <meta name="twitter:title" content="Telekom-Angebote 2021|08 - TVH_OMBX">
    <meta itemprop="name" content="Telekom-Angebote 2021|08 - TVH_OMBX">
    <meta property="og:title" content="Telekom-Angebote 2021|08 - TVH_OMBX">
    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:type" content="article">
    <meta name="image" property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <script type="text/javascript">
        if (/MSIE \d|Trident.*rv:/.test(navigator.userAgent))
            document.write('<script src="../files/html/polyfills.js"><\/script>');
    </script>
    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/html/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#F2F2F2";
        FBInit.TITLE = "Telekom-Angebote 2021|08 - TVH_OMBX";
        FBInit.textColor = "#444444";
        FBInit.GUID = "0b2a35c1cde0e8bce31ae0b23dd1dd56";
        
        FBInit.PRELOADER = {
            backgroundColor: "#F2F2F2",
            titleColor: "#444444",
            titleText: "Telekom-Angebote 2021|08",
            
            logoLink: {
                image: "skins/current/images/aetkab2cwebpos2.png"
            },
            
        };
        FBInit.CURRENT_PAGE = "2";

        window.FBInit = FBInit;
    </script>
    
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #F2F2F2;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" rel="Prev" href="../" title="F&#220;R EINE">1</a>
        <a class="internalLink" rel="Next" href="../3/" title="F&#220;R EUCH UND EURE LIEBSTEN">3</a>
        <a class="internalLink" href="../6/" title="128GB">6</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>Telekom-Angebote 2021|08 - TVH_OMBX</h1>
        <div>
 Ger&#228;tepreis jeweils nur g&#252;ltig mit 24-Monats-Neuvertrag im Tarif MagentaMobil S mit Smartphone Ger&#228;tepreis jeweils nur g&#252;ltig mit 24-Monats-Neuvertrag im Tarif MagentaMobil Special M mit Smartphone Magenta Mobil S 6 GB + Music, Gaming Mit MagentaEINS Vorteil 4 : • 5 € Preisvorteil • Doppeltes Datenvolumen: 12 GB Smartphone Telefonie Flat in alle dt. Netze 5G INKLUSIVE 6 GB Internet Flat mit LTE Max/5G 3 nur 49,95 € 1 mtl. EU-weit Musik streamen sowie online spielen, ohne an das Datenvolumen zu denken 2 10€ 1 Rabatt mtl. f&#252;r junge Leute unter 28 Jahren 18213_Magenta_Mobil_S_mit_SP.indd 1 09.06.21 12:11 4 4 5 6 5 GB Internet Flat mit LTE 50 1 Telefonie Flat in alle dt. Netze Magenta Mobil Special M Smartphone Highspeed-Volumen 2 GB + 3 GB nur 34,95 € 1 mtl. Mit MagentaEINS Vorteil 2 Festnetz zu Mobilfunk Flat + 1 GB zus&#228;tzliches Datenvolumen/Monat 20304_MagentaMobil_Special_M_mit_SP.indd 1 09.06.21 12:18 7 7 6 XIAOMI 5G statt 589,95 € Mi 11 | 5G 256 GB Dies ist ein Angebot der aetka AG, Niederfrohnaer Weg 1, 09232 Hartmannsdorf sowie teilnehmender Fachh&#228;ndler. Es gilt nur solange der Vorrat reicht. Firma und Anschrift der teilnehmenden Fachh&#228;ndler finden Sie auf www.  aetka.de  unter ‚Filialfinder‘. Sollte das Produkt in Ihrer Region nicht verf&#252;gbar sein, wenden Sie sich bitte an unsere telefonische Hotline unter 03722 6966-5388. &#196;nderungen und Irrt&#252;mer vorbehalten. Insbesondere bei Farbabbildungen kann keine Gew&#228;hr &#252;bernommen werden, da drucktech- nische Farbabweichungen m&#246;glich sind. Vervielf&#228;ltigung und Nachdruck nicht erlaubt. Trotz sorgf&#228;ltiger Planung k&#246;nnen Aktionsartikel im Einzelfall aufgrund hoher Nachfrage bereits am ersten Tag ausverkauft sein. 1) Monatlicher Grundpreis betr&#228;gt (im Neugesch&#228;ft) aktionsweise bei Buchung bis 30.09.2021 in den ersten 12 Monaten 29,95 € (ohne Smartphone), 39,95 € (mit Smartphone), 49,95 € (mit Top-Smartphone) und 59,95 € (mit Premium-Smartphone), ab dem 13. Monat 39,95 € (ohne Smartphone), 49,95 € (mit Smartphone), 59,95 € (mit Top-Smartphone) und 69,95 € (mit Premium-Smartphone). Mindestalter 18 Jahre, H&#246;chstalter 27 Jahre. Bereitstellungspreis 39,95 €. Mindestlaufzeit 24 Monate. Im monatlichen Grundpreis sind eine Telefonie- und eine SMS-Flatrate in alle dt. Netze enthalten. W&#228;hrend der Mindestvertragslaufzeit von 24 Monaten erh&#246;ht sich aktionsweise bei Buchung bis 30.09.2021 das monatliche Inklusiv-Datenvolumen von 12 GB um 6 GB auf 18 GB. Ab einem Datenvolumen von 18 GB wird die Bandbreite im jeweiligen Monat auf max. 64 KBit/s (Download) und 16 KBit/s (Upload) beschr&#228;nkt. StreamOn Music&amp;Video und Gaming sind kostenlos zubuchbar. 2) StreamOn Music&amp;Video und StreamOn Gaming sind kostenlos zubuchbar und erm&#246;glichen das Audio- und Video-Streaming bzw. das Nutzen von Gaming-Apps teilnehmender Partner (Liste unter  telekom.de/streamon  einsehbar) ohne Anrechnung auf das Inklusiv-Volumen des Basistarifs. Angerechnet werden jedoch das Laden von Werbung, das &#214;ffnen externer Inhalte und, zus&#228;tzlich bei StreamOn Music&amp;Video, das Laden von Covern und Spielen. Die jeweiligen Dienste sind nicht Teil der Option und mit den teilnehmenden Partnern zu vereinbaren. Sofern das Inklusiv-Volumen des Basistarifs durch anderweitige Datennutzung verbraucht und die Bandbreite auf max. 64 KBit/s im Download und 16 KBit/s im Upload beschr&#228;nkt wurde, gilt die Bandbreitenbeschr&#228;nkung auch f&#252;r StreamOn Music&amp;Video und Gaming. 3) Maximal verf&#252;gbare LTE-Geschwindig- keit von bis zu 300 MBit/s im Download und 50 MBit/s im Upload ist u. a. abh&#228;ngig vom Endger&#228;tetyp und Netzausbaugebiet und in immer mehr Ausbauregionen verf&#252;gbar. An einzelnen 5G-Standorten ist mit einem geeigneten Endger&#228;t auch eine h&#246;here &#220;bertragungsgeschwindigkeit m&#246;glich. 5G ist schon an vielen Orten verf&#252;gbar. Wo genau, erfahren Sie hier:  telekom.de/start/netzausbau 4) Monatlicher Grundpreis betr&#228;gt 39,95 € (ohne Smartphone), 49,95 € (mit Smartphone) und 59,95 € (mit Top-Smartphone). F&#252;r junge Leute im Alter von 18 bis 27 Jahren gelten die monatlichen Grundpreise abz&#252;glich 10 €. Bereitstellungspreis 39,95 €. Mindestlaufzeit 24 Monate. Immonatlichen Grundpreis sind eine Telefonie- und eine SMS-Flatrate in alle dt. Netze enthalten. Ab einem Datenvolumen von 6 GB wird die Bandbreite im jeweiligen Monat auf max. 64 KBit/s (Download) und 16 KBit/s (Upload) beschr&#228;nkt. StreamOn Music und Gaming sind kostenlos zubuchbar. 5) StreamOn Music und StreamOn Gaming sind kostenlos zubuchbar und erm&#246;glichen das Audio-Streaming sowie das Nutzen von Gaming-Apps teilnehmender Partner (Liste unter  telekom.de/streamon  einsehbar) ohne Anrechnung auf das Inklusiv-Volumen des Basistarifs. Angerechnet werden jedoch das Laden von Werbung, das &#214;ffnen externer Inhalte und, zus&#228;tzlich bei StreamOn Music, das Laden von Covern und Spielen. Die jeweiligen Dienste sind nicht Teil der Option und mit den teilnehmenden Partnern zu vereinbaren. Sofern das Inklusiv-Volumen des Basistarifs durch an- derweitige Datennutzung verbraucht und die Bandbreite auf max. 64 KBit/s im Download und 16 KBit/s im Upload beschr&#228;nkt wurde, gilt die Bandbreitenbeschr&#228;nkung auch f&#252;r StreamOn Music und Gaming. 6) Voraussetzung f&#252;r MagentaEINS ist das gleichzei- tige Bestehen eines Mobilfunk-Laufzeitvertrags mit einem monatlichen Grundpreis ab 29,95 €, abgeschlossen ab dem 22.05.2013, z. B. MagentaMobil S f&#252;r 39,95 €/Monat (ohne Smartphone), und eines IP-Breitband-Vertrags mit einem monatlichen Grundpreis ab 29,95 €, z. B. MagentaZuhause S (Voraussetzung ist ein geeigneter Router) f&#252;r 34,95 €/Monat. Mindestlaufzeit jeweils 24 Monate, Bereitstellungspreis 39,95 € bzw. 69,95 €. Die Kundenanschrift beider Vertr&#228;ge muss identisch sein. Voraussetzung f&#252;r den MagentaEINS Vorteil „doppeltes Datenvolumen“ ist ein MagentaMobil Tarif, vermarktet ab dem 04.04.2017. Mobilfunk-Tarife, abgeschlossen ab dem 06.09.2019 erhalten einen Rabatt in H&#246;he von 5 € auf den monatlichen Grundpreis des Mobilfunk-Vertrags (gilt nicht f&#252;r For Friends Mobilfunk- und Festnetz-Tarife). Nicht berechtigt sind Datentarife, CombiCards, reine Telefonietarife, Family Cards, MagentaZuhause Start und Tarife der Marke congstar. F&#252;r MagentaMobil XS, Data, Special S und M sowie Mobilfunk-Tarife mit einem monatlichen Grundpreis zwischen 14,95 € und 29,95 €, die ab dem 03.11.2010 abgeschlossen wurden, gilt: Kunden erhalten als MagentaEINS Vorteil ausschlie&#223;lich die Festnetz zu Mobilfunk Flat sowie 1 GB zus&#228;tzliches Datenvolumen pro Monat im Mobilfunk-Tarif. Endet die Berechtigung f&#252;r MagentaEINS durch Beendigung des Festnetz- oder Mobilfunk-Vertrags, entf&#228;llt der Rabatt und alle Vorteilsoptionen werden gel&#246;scht. MagentaEINS ist nicht mit anderen Vorteilsoptionen kombinierbar. 7) Monatlicher Grundpreis betr&#228;gt 24,95 € (ohne Smartphone) und 34,95 € (mit Smartphone). Bereitstellungspreis 39,95 €. Mindestlaufzeit 24 Monate. Im monatlichen Grundpreis sind eine Telefonie- und eine SMS-Flatrate in alle dt. Netze enthalten. Die LTE-Geschwindigkeit betr&#228;gt 50 MBit/s im Download und 10 MBit/s im Upload. W&#228;hrend der Mindestvertragslaufzeit von 24 Monaten erh&#246;ht sich aktionsweise bei Buchung bis 30.09.2021 das monatliche Inklusiv-Datenvolumen von 2 GB um 3 GB auf 5 GB. Nicht genutztes Datenvo- lumen verf&#228;llt am Monatsende. Ab einem Datenvolumen von 5 GB wird die Bandbreite im jeweiligen Monat auf max. 64 KBit/s (Download) und 16 KBit/s (Upload) beschr&#228;nkt. Die HotSpot Flatrate gilt f&#252;r die Nutzung an inl&#228;ndischen HotSpots der Telekom Xiaomi Mi True Wireless Earbuds Basic 2 ohne Aufpreis * (statt 39,95 €) z.B. 64 GB 5G nur bei uns! statt 299,95 € Galaxy S20 FE 128 GB Samsung Galaxy Buds+ ohne Aufpreis * (statt 149,95 €) nur bei uns! XIAOMI statt 319,95 € Mi 10T Pro 256 GB f&#252;r nur 5 9,95€ 4 f&#252;r nur 1,– € 7 f&#252;r nur 79,95€ 4 f&#252;r nur 29,95€ 7
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy NTIzNTU=    </div>
    <script src="../files/html/build.js"></script>
</body>

</html>
